{
  "Принять участие в мероприятии 'Битва за завод' и убить там банд": "Взяти участь у заході 'Битва за завод' і вбити там бандитів",
  "Для завершения задания необходимо принять участие в мероприятии Битва за завод и убить там нескольких враждебных бандитов.": "Для завершення завдання потрібно взяти участь у заході Битва за завод і вбити кількох ворожих бандитів.",
  "Разгрузить полные фуры (или каргобобов) с патронами": "Розвантажити повні фури (або каргобоби) з патронами",
  "Для завершения задания необходимо взять фуру с автопарка фракции, загрузить в неё 5 ящиков с патронами и, доставив на базу другой организации нескольких раз,  разгрузить их на склад. Или взять грузовой вертолет и доставить ящики по воздуху. Обратите внимание! Засчитываются только полные разгрузки (Каждые 5 ящиков или полный вертолет)": "Для завершення завдання потрібно взяти фуру з автопарку фракції, завантажити в неї 5 ящиків з патронами і, доставивши їх на базу іншої організації кілька разів, розвантажити на склад. Або взяти вантажний гелікоптер і доставити ящики повітрям. Увага! Зараховуються лише повні розвантаження (кожні 5 ящиків або повний гелікоптер).",
  "Провести пеший патруль на території базы": "Провести піший патруль на території бази",
  "Для завершения задания необходимо начать и полностью завершить нескольких пеших маршрута на территории базы.": "Для завершення завдання потрібно почати й повністю пройти кілька піших маршрутів на території бази.",
  "Раздать повестки игрокам": "Роздати повістки гравцям",
  "Для завершения задания необходимо отправиться к ближайшему КПП и раздать там нескольких повесток гражданским лицам. Чтобы выдать повестку используйте команду /agenda.": "Для завершення завдання потрібно вирушити до найближчого КПП і роздати там кілька повісток цивільним особам. Щоб видати повістку, скористайтеся командою /agenda.",
  "Сделать материалы на заводе": "Зробити матеріали на заводі",
  "Для завершения задания необходимо отправиться на завод фракции и сделать там нескольких материалов.": "Для завершення завдання потрібно вирушити на завод фракції й зробити там кілька матеріалів.",
  "Убить бандитов на территории базы": "Убити бандитів на території бази",
  "Для завершения задания необходимо убить нескольких бандитов, которые незаконно пробрались на территорию армии.": "Для завершення завдання потрібно вбити кількох бандитів, які незаконно проникли на територію армії.",
  "Написать в чат организации(/r) сообщения": "Написати повідомлення в чат організації (/r)",
  "(Ежедневное)": "(Щоденне)",
  "Написать в гос. чат сообщения": "Написати повідомлення в держ. чат",
  "Для завершения задания необходимо написать в общий гос. чат (/d) нескольких разных сообщений.": "Для завершення завдання потрібно написати кілька різних повідомлень у загальний державний чат (/d).",
  "Принять участие в Role Play мероприятии": "Взяти участь у Role Play заході",
  "Для завершения задания необходимо принять участие в Role Play мероприятии в вашей организации и получить подтверждение об участии от старших рангов.  Выдать подтверждение об участии в RP мероприятии может руководство фракции через команду /fractionrp.": "Для завершення завдання потрібно взяти участь у Role Play заході вашої організації та отримати підтвердження про участь від старших рангів. Підтвердити участь може керівництво фракції через команду /fractionrp.",
  "Провести на службе онлайн": "Провести онлайн на службі",
  "Для завершения задания необходимо переодеться в рабочую форму и провести на службе нескольких часа онлайн.  Обратите внимание! Время в АФК не засчитывается.": "Для завершення завдання потрібно переодягнутися у робочу форму й провести онлайн кілька годин на службі. Увага! Час в АФК не зараховується.",
  "Для завершения задания необходимо выполнить нескольких ежедневных фракционных квестов, выполнять ежедневные фракционные квесты вы можете с помощью трудовой книжки. Данное задание доступно к выполнению 1 раз.": "Для завершення завдання потрібно виконати кілька щоденних фракційних квестів, які доступні через трудову книжку. Це завдання можна виконати лише один раз.",
  "Задания для повышения на ранг": "Завдання для підвищення на посаду",
  "Отстоять испытательный срок на должности": "Відстояти випробувальний термін на посаді",
  "Для завершения задания необходимо отстоять испытательный срок в нескольких годин на вашей должности.  Обратите внимание! Время засчитывается только когда вы находитесь онлайн и во фракционной форме.": "Для завершення завдання необхідно відстояти випробувальний термін у кілька годин на вашій посаді.  Зверніть увагу! Час зараховується тільки коли ви перебуваєте онлайн і у фракційній формі.",
  "Для завершения задания необходимо написать в РП чат организации (/r) нескольких разных сообщений.": "Для завершення завдання необхідно написати в РП чат організації (/r) кількох різних повідомлень.",
  "Посмотреть наказания заключенных": "Переглянути покарання ув'язнених",
  "Для завершения задания необходимо посмотреть список наказаний у нескольких заключенных.  Используйте команду /getjail, чтобы посмотреть наказания.": "Для завершення завдання необхідно подивитися список покарань у кількох ув'язнених.  Використовуйте команду /getjail, щоб подивитися покарання.",
  "Обыскать заключенных": "Обшукати ув'язнених",
  "Для завершения задания необходимо провести обыск нескольких подозрительных заключенных.  Для проведения обыска используйте команду /firsk.": "Для завершення завдання необхідно провести обшук кількох підозрілих ув'язнених.  Для проведення обшуку використовуйте команду /firsk.",
  "Надеть наручники на заключенных": "Одягти кайданки на ув'язнених",
  "Для завершения задания необходимо надеть наручники на нескольких подозрительных заключенных.  Чтобы надеть наручники на заключенного, используйте команду /cuff.": "Для завершення завдання необхідно вдягнути наручники на кількох підозрілих ув'язнених.  Щоб надіти наручники на ув'язненого, використовуйте команду /cuff.",
  "Посадить в карцер заключенных": "Посадити в карцер ув'язнених",
  "Для завершения задания необходимо посадить в тюремный карцер нескольких подозрительных заключенных.  Используйте команду /carcer, чтобы посадить заключенного в карцер.": "Для завершення завдання необхідно посадити до тюремного карцеру кількох підозрілих ув'язнених.  Використовуйте команду /carcer, щоб посадити ув'язненого в карцер.",
  "выполнил задания": "виконав завдання",
  "Областная полиция": "Обласна поліція",
  "Объявить в розыск игроков": "Оголосити в розшук гравців",
  "Для завершения задания необходимо выявить нескольких нарушителей закона и объявить их в розыск с помощью команды /su.": "Для завершення завдання необхідно виявити кількох порушників закону й оголосити їх у розшук за допомогою команди /su.",
  "Очистить розыск игрокам": "Очистити розшук гравцям",
  "Для завершения задания необходимо очистить розыск у нескольких игроков, которых по ошибке объявили в розыск. Для очистки розыска используйте команду /clear.": "Для завершення завдання необхідно очистити розшук у кількох гравців, яких помилково оголосили в розшук. Для очищення розшуку використовуйте команду /clear.",
  "Установить объекты-заграждения(/putobject)": "Встановити об'єкти-загородження(/putobject)",
  "Для завершения задания необходимо установить в особо опасных местах нескольких дорожных заграждений. Для установки воспользуйтесь командой /putobject.": "Для завершення завдання необхідно встановити в особливо небезпечних місцях кілька дорожніх загороджень. Для встановлення скористайтеся командою /putobject.",
  "Отправить машины на штрафстоянку": "Відправити машини на штрафмайданчик",
  "Для завершения задания необходимо взять эвакуатор с автопарка фракции и отправиться на поиски нескольких неправильно припаркованных авто. Данный транспорт необходимо будет отвезти на ближайшую штрафстоянку. По приезду на штрафстоянку необходимо будет выписать штраф владельцу авто через команду /strafs.": "Для завершення завдання необхідно взяти евакуатор з автопарку фракції і вирушити на пошуки кількох неправильно припаркованих авто. Цей транспорт необхідно буде відвезти на найближчу штрафмайданчик. Після приїзду на штрафмайданчик необхідно буде виписати штраф власнику авто через команду /strafs.",
  "Обыскать игроков": "Обшукати гравців",
  "Для завершения задания необходимо отправиться на улицы вашего города и обыскать нескольких подозрительных игроков на предмет переноса незаконных веществ. Используйте команду /frisk для обыска игроков.": "Для завершення завдання необхідно вирушити на вулиці вашого міста і обшукати кількох підозрілих гравців на предмет перенесення незаконних речовин. Використовуйте команду /frisk для обшуку гравців.",
  "Пометить игроков(/z)": "Позначити гравців(/z)",
  "Для завершения задания необходимо пометить нескольких потенциально опасных преступников, чтобы они не смогли сбежать во время погони. Используйте команду /z, чтобы не дать игроку скрыться от вас.": "Для завершення завдання необхідно позначити кількох потенційно небезпечних злочинців, щоб вони не змогли втекти під час погоні. Використовуйте команду /z, щоб не дати гравцеві сховатися від вас.",
  "Проверить паспорта у игроков": "Перевірити паспорти у гравців",
  "Для завершения задания необходимо отправиться на улицы своего города и проверить паспорта у нескольких граждан штата. Для проверки паспорта необходимо попросить игрока показать его необходимо через команду /showpass.": "Для завершення завдання необхідно вирушити на вулиці свого міста і перевірити паспорти у кількох громадян штату. Для перевірки паспорта необхідно попросити гравця показати його необхідно через команду /showpass.",
  "Арестовать преступников": "Заарештувати злочинців",
  "Для завершения задания необходимо произвести арест нескольких преступников и посадить их в КПЗ. Используйте команду /arrest, для того чтобы отправить преступника в КПЗ.": "Для завершення завдання необхідно заарештувати кількох злочинців і посадити їх у КПЗ. Використовуйте команду /arrest, для того щоб відправити злочинця в КПЗ.",
  "Использовать микрофон в авто": "Використовувати мікрофон в авто",
  "Для завершения задания необходимо воспользоваться микрофоном в фракционном авто и написать через него нескольких разных сообщений. Используйте команду /m, чтобы говорить через микрофон в автомобиле.": "Для завершення завдання необхідно скористатися мікрофоном у фракційному авто та написати через нього кілька різних повідомлень. Використовуйте команду /m, щоб говорити через мікрофон в автомобілі.",
  "Предложить и получить взятки": "Запропонувати й отримати хабарі",
  "Для завершения задания необходимо предложить нескольких игрокам дать необходимо взятку. Чтобы предложить взятку используйте команду /bribe.": "Для завершення завдання необхідно запропонувати кільком гравцям дати необхідно хабар. Щоб запропонувати хабар використовуйте команду /bribe.",
  "Надеть наручники на игроков преступников": "Одягти наручники на гравців злочинців",
  "Для завершения задания необходимо заковать в наручники нескольких нарушителей закона. Чтобы применить наручники используйте команду /cuff.": "Для завершення завдання необхідно закувати в наручники кількох порушників закону. Щоб застосувати наручники використовуйте команду /cuff.",
  "Вызвать подкрепление (/bk)": "Викликати підкріплення (/bk)",
  "Для завершения задания необходимо вызвать подкрепление в особо опасную точку. Для вызова подмоги используйте команду /bk.": "Для завершення завдання необхідно викликати підкріплення в особливо небезпечну точку. Для виклику підмоги використовуйте команду /bk.",
  "Повести за собой игроков-преступников(/gotome)": "Повести за собою гравців-злочинців(/gotome)",
  "Для завершения задания необходимо начать вести за собой нескольких опасных преступников. Используйте команду /gotome, чтобы вести преступника за собой.": "Для завершення завдання необхідно почати вести за собою кількох небезпечних злочинців. Використовуйте команду /gotome, щоб вести злочинця за собою.",
  "Выполнить патрульный маршрут с напарником": "Виконати патрульний маршрут із напарником",
  "Для завершения задания Вам нужно завершить патрулирование с напарником. Используйте бортовой компьютер в служебном транспорте, чтобы начать патрулирование.": "Для завершення завдання Вам потрібно завершити патрулювання з напарником. Використовуйте бортовий комп'ютер у службовому транспорті, щоб почати патрулювання.",
  "Расследовать убийства": "Розслідувати вбивства",
  "Для завершения задания Вам нужно расследовать нескольких убийства. Обратите внимание! Время засчитывается только когда Вы находитесь онлайн и во фракционной форме.": "Для завершення завдання Вам потрібно розслідувати кілька вбивств. Зверніть увагу! Час зараховується тільки коли Ви перебуваєте онлайн і у фракційній формі.",
  "Фотографируем нарушителей": "Фотографуємо порушників",
  "Для выполнения задания вам нужно взять скоростной радар со склада фракции и отправиться на оживленную дорогу. Там вам нужно будет установить радар, использовав его через инвентарь, и, нажимая на ЛКМ, оштрафовать 5 нарушителей скорости, которые превысят ее сверх скоростного лимита (160 км/ч).": "Для виконання завдання вам потрібно взяти швидкісний радар зі складу фракції і вирушити на жваву дорогу. Там вам потрібно буде встановити радар, використавши його через інвентар, і, натискаючи на ЛКМ, оштрафувати 5 порушників швидкості, які перевищать її понад швидкісний ліміт (160 км/год).",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",

}